
/* No comment provided by engineer. */
"A newer version of Growl is available online. Click here to download it now." = "Eine neue Version von Growl is online verfügbar. Klicken Sie hier um sie herunterzuladen.";

/* No comment provided by engineer. */
"A newer version of Growl is available online. Would you like to download it now?" = "Eine neue Version von Growl is online verfügbar. Möchten Sie sie nun herunterladen?";

/* No comment provided by engineer. */
"Browse menu item title" = "Suchen…";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Growl is running." = "Growl läuft.";

/* No comment provided by engineer. */
"Growl is stopped." = "Growl ist gestoppt.";

/* No comment provided by engineer. */
"Launching Growl..." = "Starte Growl…";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Plugin '%@' has been installed successfully. Do you want to configure it now?" = "Plugin '%@' wurde erfolgreich installiert. Möchten Sie es jetzt konfigurieren?";

/* No comment provided by engineer. */
"Plugin '%@' is already installed, do you want to overwrite it?" = "Plugin '%@' ist bereits installiert, möchten Sie es überschreiben?";

/* No comment provided by engineer. */
"Plugin already exists" = "Plugin existiert bereits";

/* No comment provided by engineer. */
"Plugin installed" = "Plugin installiert";

/* No comment provided by engineer. */
"Plugin not installed" = "Plugin nicht installiert";

/* No comment provided by engineer. */
"Start Growl" = "Growl starten";

/* No comment provided by engineer. */
"Stop Growl" = "Growl stoppen";

/* No comment provided by engineer. */
"Terminating Growl..." = "Beende Growl…";

/* No comment provided by engineer. */
"There was an error while installing the plugin '%@'." = "Bei der Installation des Plugins '%@' ist ein Fehler aufgetreten.";

/* No comment provided by engineer. */
"Update Available" = "Update verfügbar";

/* No comment provided by engineer. */
"Yes" = "Ja";
